Repository: barmanaginn/barman-stats
Catalog: barman_stats/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Add some stats to BarMan
fr: Ajoute des statistiques à BarMan

source: Statistics
fr: Statistiques

source: Value
fr: Valeur

source: Number of members
fr: Nombre de membres

source: Number of accounts
fr: Nombre de comptes

source: Number of archived accounts
fr: Nombre de comptes archivés

source: Number of transactions
fr: Nombre de transactions

source: Total of transactions
fr: Total des transactions

source: Number of transactions during last week
fr: Nombre de transactions sur la dernière semaine

source: Total of transactions during last week
fr: Total des transactions sur la dernière semaine

source: Number of transactions during last month
fr: Numbre des transactions sur le dernier mois

source: Total of transactions during last month
fr: Total des transactions sur le dernier mois

source: Number of transactions during last year
fr: Nombre de transaction sur la dernière année

source: Total of transactions during last year
fr: Total des transactions sur la dernière année

source: Number of reloads
fr: Nombre de rechargements

source: Total of reloads
fr: Total des rechargements

source: Number of refunds
fr: Nombre de remboursements

source: Total of refunds
fr: Total des remboursements

source: Sum of balances
fr: Somme des soldes

source: Best buyer
fr: Meilleur acheteur

source: Best product
fr: Meilleur produit

source: Number of schools
fr: Nombre d'écoles

source: Number of groups
fr: Numbre de groupes

source: Number of people in the group %(group)s
fr: Nombre de personnes dans le goupe %(group)s

source: Number of admins
fr: Nombre d'admins

source: Number of superusers
fr: Nombre de super-utilisateurs

source: Number of quotes
fr: Nombre de citations

source: Number of categories
fr: Nombre de catégories

source: Number of shown categories
fr: Nombre de catégories actives

source: Number of products
fr: Nombre de produits

source: Number of active products
fr: Nombre de produits actifs

source: Number of active kegs
fr: Nombre de fûts actis

source: Number of menus
fr: Nombre de menus

source: Number of payment methods
fr: Nombre d emoyens de moyens de paiement

source: Number of contributions types
fr: Nombre de types de cotisation

source: Number of %(contribution)s
fr: Nombre de %(contribution)s
